{
  "quotes": [
    {
      "text": "The secret of getting ahead is getting started.",
      "author": "Mark Twain"
    },
    {
      "text": "Focus on being productive instead of busy.",
      "author": "Tim Ferriss"
    },
    {
      "text": "It's not that I'm so smart, it's just that I stay with problems longer.",
      "author": "Albert Einstein"
    },
    {
      "text": "The successful warrior is the average man, with laser-like focus.",
      "author": "Bruce Lee"
    },
    {
      "text": "Concentrate all your thoughts upon the work at hand.",
      "author": "Alexander Graham Bell"
    },
    {
      "text": "Where focus goes, energy flows.",
      "author": "Tony Robbins"
    },
    {
      "text": "The main thing is to keep the main thing the main thing.",
      "author": "Stephen Covey"
    },
    {
      "text": "Lack of direction, not lack of time, is the problem.",
      "author": "Zig Ziglar"
    },
    {
      "text": "Do what you can, with what you have, where you are.",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "Action is the foundational key to all success.",
      "author": "Pablo Picasso"
    },
    {
      "text": "The way to get started is to quit talking and begin doing.",
      "author": "Walt Disney"
    },
    {
      "text": "Your focus determines your reality.",
      "author": "George Lucas"
    },
    {
      "text": "Simplicity boils down to two steps: Identify the essential. Eliminate the rest.",
      "author": "Leo Babauta"
    },
    {
      "text": "Until we can manage time, we can manage nothing else.",
      "author": "Peter Drucker"
    },
    {
      "text": "You don't have to be great to start, but you have to start to be great.",
      "author": "Zig Ziglar"
    },
    {
      "text": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
    },
    {
      "text": "Discipline is choosing between what you want now and what you want most.",
      "author": "Abraham Lincoln"
    },
    {
      "text": "Success is the sum of small efforts repeated day in and day out.",
      "author": "Robert Collier"
    },
    {
      "text": "Don't watch the clock; do what it does. Keep going.",
      "author": "Sam Levenson"
    },
    {
      "text": "The future depends on what you do today.",
      "author": "Mahatma Gandhi"
    }
  ]
}
